[
  "calendar",
  "nldates-obsidian",
  "obsidian-jump-to-date-plugin",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-editor-shortcuts",
  "obsidian-excalidraw-plugin",
  "mermaid-tools",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "note-refactor-obsidian",
  "periodic-notes",
  "templater-obsidian"
]